<section class="tile-advantage">
    <div class="inner-container tile-advantage__container">
        <h2 class="h2 section-header">Характеристики и особенности</h2>


        <div class="profili-tabs-product_item_info">
            <div>
                <img src="<?=IMG?>window/kbe.jpg" alt="KBE">
            </div>
            <div>

                <div class="products_item_name" title="KBE">KBE</div>
                <div class="preview_text"><p>
                        Профиль KBE - трехкамерная система с монтажной глубиной 58 мм благодаря толщине наружных стенок 2,2-2,6 мм относится к классу «В» и находится в доступном ценовом диапазоне. Так как она изготавливается из морозоустойчивого пластика, то может применяться в любых климатических зонах России. Рекомендована для изготовления окон, которые будут впоследствии эксплуатироваться на неотапливаемых объектах. Система имеет 2 уплотнительных контура.
                    </p>
                    <ul>
                        <li>Системная ширина: 58&nbsp;мм</li>
                        <li>
                            Класс по толщине лицевых стенок: B</li>
                        <li>
                            Число камер в раме: 3&nbsp;шт</li>
                        <li>
                            Долговечность профилей: 60&nbsp;лет</li>
                        <li>
                            Толщины стеклопакета: 20-32&nbsp;мм</li>
                    </ul>
                </div>
            </div>
        </div>

        <div class="profili-tabs-product_item_info">
            <div>
                <img src="<?=IMG?>window/veka.webp" alt="KBE">
            </div>
            <div>

                <div class="products_item_name" title="Exprof Prowin">Veka</div>
                <div class="preview_text"><p>
                        Профиль Veka - трехкамерная система с монтажной глубиной 58 мм благодаря толщине наружных стенок 2,2-2,6 мм относится к классу «В» и находится в доступном ценовом диапазоне. Так как она изготавливается из морозоустойчивого пластика, то может применяться в любых климатических зонах России. Рекомендована для изготовления окон, которые будут впоследствии эксплуатироваться на неотапливаемых объектах. Система имеет 2 уплотнительных контура.
                    </p>
                    <ul>
                        <li>Системная ширина: 58&nbsp;мм</li>
                        <li>
                            Класс по толщине лицевых стенок: B</li>
                        <li>
                            Число камер в раме: 3&nbsp;шт</li>
                        <li>
                            Долговечность профилей: 60&nbsp;лет</li>
                        <li>
                            Толщины стеклопакета: 20-32&nbsp;мм</li>
                    </ul>
                </div>
            </div>
        </div>

        <div class="profili-tabs-product_item_info">
            <div>
                <img src="<?=IMG?>window/ivaper.webp" alt="Ivaper">
            </div>
            <div>

                <div class="products_item_name" title="Ivaper">Ivaper</div>
                <div class="preview_text"><p>
                        Профиль Ivaper - трехкамерная система с монтажной глубиной 58 мм благодаря толщине наружных стенок 2,2-2,6 мм относится к классу «В» и находится в доступном ценовом диапазоне. Так как она изготавливается из морозоустойчивого пластика, то может применяться в любых климатических зонах России. Рекомендована для изготовления окон, которые будут впоследствии эксплуатироваться на неотапливаемых объектах. Система имеет 2 уплотнительных контура.
                    </p>
                    <ul>
                        <li>Системная ширина: 58&nbsp;мм</li>
                        <li>
                            Класс по толщине лицевых стенок: B</li>
                        <li>
                            Число камер в раме: 3&nbsp;шт</li>
                        <li>
                            Долговечность профилей: 60&nbsp;лет</li>
                        <li>
                            Толщины стеклопакета: 20-32&nbsp;мм</li>
                    </ul>
                </div>
            </div>
        </div>

        <div class="profili-tabs-product_item_info">
            <div>
                <img src="<?=IMG?>window/melke.webp" alt="melke">
            </div>
            <div>

                <div class="products_item_name" title="Melke">Melke</div>
                <div class="preview_text"><p>
                        Профиль Melke - трехкамерная система с монтажной глубиной 58 мм благодаря толщине наружных стенок 2,2-2,6 мм относится к классу «В» и находится в доступном ценовом диапазоне. Так как она изготавливается из морозоустойчивого пластика, то может применяться в любых климатических зонах России. Рекомендована для изготовления окон, которые будут впоследствии эксплуатироваться на неотапливаемых объектах. Система имеет 2 уплотнительных контура.
                    </p>
                    <ul>
                        <li>Системная ширина: 58&nbsp;мм</li>
                        <li>
                            Класс по толщине лицевых стенок: B</li>
                        <li>
                            Число камер в раме: 3&nbsp;шт</li>
                        <li>
                            Долговечность профилей: 60&nbsp;лет</li>
                        <li>
                            Толщины стеклопакета: 20-32&nbsp;мм</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>